LEXICON: dict[str, str] = {'/start': 'Привет!\n\nЯ - бот, который отслеживает цены в интернет-магазине Wildberries.\n\n'}

LEXICON_COMMANDS: dict[str, str] = {'/start': "🔄Перезапуск бота!🔄"}


LEXICON_CURRENCY: dict[str, str] = {'rub': 'RUB 🇷🇺 Росс. рубль',
                                    'byn': 'BYN 🇧🇾 Бел. рубль',
                                    'kzt': 'KZT 🇰🇿 Казахский тенге',
                                    'kgs': 'KGS 🇰🇬 Киргизский сом',
                                    'uzs': 'UZS 🇺🇿 Узбекский сум',
                                    'usd': 'USD 🇺🇸 Доллар США',
                                    'amd': 'AMD 🇦🇲 Армянский драм'}
